"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2536, \"word_counts\": \"{\\\"\\\\u4f60\\\\u597d\\\": 9, \\\"\\\\u4f60\\\": 771, \\\"\\\\u600e\\\\u4e48\\\\u6837\\\": 8, \\\"\\\\u4eca\\\\u5929\\\": 16, \\\"\\\\u4ec0\\\\u4e48\\\": 265, \\\"\\\\u5929\\\\u6c14\\\": 12, \\\"\\\\u662f\\\": 385, \\\"\\\\u8c01\\\": 10, \\\"\\\\u80fd\\\": 61, \\\"\\\\u505a\\\": 52, \\\"\\\\u4f1a\\\": 116, \\\"\\\\u505a\\\\u996d\\\": 7, \\\"\\\\u5417\\\": 367, \\\"\\\\u73b0\\\\u5728\\\": 2, \\\"\\\\u51e0\\\\u70b9\\\": 6, \\\"\\\\u4e86\\\": 63, \\\"\\\\u559c\\\\u6b22\\\": 465, \\\"\\\\u97f3\\\\u4e50\\\": 18, \\\"\\\\u5e2e\\\": 25, \\\"\\\\u6211\\\": 651, \\\"\\\\u67e5\\\\u8d44\\\\u6599\\\": 1, \\\"\\\\u8bf4\\\": 10, \\\"\\\\u4e2d\\\\u6587\\\": 9, \\\"\\\\u770b\\\": 48, \\\"\\\\u7535\\\\u5f71\\\": 35, \\\"\\\\u4eca\\\\u5929\\\\u5929\\\\u6c14\\\": 6, \\\"\\\\u6570\\\\u5b66\\\\u9898\\\": 3, \\\"\\\\u5403\\\": 28, \\\"\\\\u7684\\\": 649, \\\"\\\\u7231\\\\u597d\\\": 7, \\\"\\\\u7f16\\\\u7a0b\\\": 13, \\\"\\\\u5f88\\\\u7d2f\\\": 1, \\\"\\\\u600e\\\\u4e48\\\\u529e\\\": 6, \\\"\\\\u53ef\\\\u4ee5\\\": 108, \\\"\\\\u8bb2\\\": 12, \\\"\\\\u7b11\\\\u8bdd\\\": 4, \\\"\\\\u660e\\\\u5929\\\": 3, \\\"\\\\u4e0b\\\\u96e8\\\": 1, \\\"\\\\u5982\\\\u4f55\\\": 42, \\\"\\\\u5de5\\\\u4f5c\\\": 29, \\\"\\\\u505a\\\\u68a6\\\": 2, \\\"\\\\u627e\\\": 2, \\\"\\\\u7ed9\\\": 18, \\\"\\\\u63d0\\\\u4f9b\\\": 34, \\\"\\\\u52b1\\\\u5fd7\\\": 1, \\\"\\\\u7684\\\\u8bdd\\\": 1, \\\"\\\\u8fd0\\\\u52a8\\\": 33, \\\"\\\\u51e0\\\\u53f7\\\": 2, \\\"\\\\u544a\\\\u8bc9\\\": 18, \\\"\\\\u4e00\\\\u4e2a\\\": 59, \\\"\\\\u79d8\\\\u5bc6\\\": 2, \\\"\\\\u548c\\\": 266, \\\"\\\\u804a\\\\u5929\\\": 5, \\\"\\\\u8bfb\\\\u4e66\\\": 4, \\\"\\\\u89c9\\\\u5f97\\\": 19, \\\"\\\\u8fd0\\\\u6c14\\\": 4, \\\"\\\\u966a\\\\u6211\\\\u73a9\\\": 1, \\\"\\\\u6e38\\\\u620f\\\": 6, \\\"\\\\u54ea\\\\u4e2a\\\": 18, \\\"\\\\u5b63\\\\u8282\\\": 9, \\\"\\\\u611f\\\\u5230\\\": 4, \\\"\\\\u5f88\\\": 48, \\\"\\\\u7126\\\\u8651\\\": 2, \\\"\\\\u8bb2\\\\u6545\\\\u4e8b\\\": 1, \\\"\\\\u5199\\\\u6587\\\\u7ae0\\\": 1, \\\"\\\\u624b\\\\u5de5\\\\u827a\\\": 2, \\\"\\\\u89e3\\\\u51b3\\\\u95ee\\\\u9898\\\": 6, \\\"\\\\u4e0d\\\\u987a\\\": 2, \\\"\\\\u5e2e\\\\u52a9\\\": 38, \\\"\\\\u5b66\\\\u4e60\\\": 90, \\\"\\\\u82f1\\\\u8bed\\\": 6, \\\"\\\\u6709\\\": 174, \\\"\\\\u5bb6\\\\u4eba\\\": 6, \\\"\\\\u65c5\\\\u884c\\\": 22, \\\"\\\\u63a8\\\\u8350\\\": 10, \\\"\\\\u4e00\\\": 4, \\\"\\\\u672c\\\\u4e66\\\": 5, \\\"\\\\u52a8\\\\u7269\\\": 5, \\\"\\\\u672a\\\\u6765\\\": 19, \\\"\\\\u600e\\\\u6837\\\": 4, \\\"\\\\u8c1c\\\\u8bed\\\": 1, \\\"\\\\u8ba9\\\": 7, \\\"\\\\u81ea\\\\u5df1\\\": 18, \\\"\\\\u66f4\\\": 36, \\\"\\\\u5f00\\\\u5fc3\\\": 1, \\\"\\\\u7231\\\\u662f\\\": 2, \\\"\\\\u9633\\\\u5149\\\": 4, \\\"\\\\u4e00\\\\u90e8\\\": 11, \\\"\\\\u751c\\\\u98df\\\": 2, \\\"\\\\u89e3\\\\u51b3\\\": 7, \\\"\\\\u903b\\\\u8f91\\\": 2, \\\"\\\\u96be\\\\u9898\\\": 2, \\\"\\\\u4ec0\\\\u4e48\\\\u6837\\\": 7, \\\"\\\\u7231\\\\u60c5\\\": 2, \\\"\\\\u51b3\\\\u5b9a\\\": 2, \\\"\\\\u6570\\\\u5b66\\\": 7, \\\"\\\\u6574\\\\u6570\\\": 3, \\\"\\\\u5e73\\\\u65b9\\\\u6839\\\": 2, \\\"\\\\u5fae\\\\u79ef\\\\u5206\\\": 2, \\\"\\\\u65e0\\\\u7a77\\\\u5927\\\": 2, \\\"\\\\u6982\\\\u7387\\\": 2, \\\"\\\\u89e3\\\\u65b9\\\\u7a0b\\\": 7, \\\"\\\\u662f\\\\u6590\\\\u6ce2\\\": 1, \\\"\\\\u90a3\\\\u5951\\\": 2, \\\"\\\\u6570\\\\u5217\\\": 2, \\\"\\\\u5bf9\\\\u6570\\\": 2, \\\"\\\\u7b97\\\\u6cd5\\\": 8, \\\"\\\\u4eba\\\\u5de5\\\\u667a\\\\u80fd\\\": 32, \\\"\\\\u54ea\\\\u4e9b\\\": 19, \\\"\\\\u5e94\\\\u7528\\\": 7, \\\"\\\\u673a\\\\u5668\\\": 25, \\\"\\\\u6df1\\\\u5ea6\\\": 10, \\\"\\\\u53d6\\\\u4ee3\\\": 1, \\\"\\\\u4eba\\\\u7c7b\\\": 21, \\\"\\\\u795e\\\\u7ecf\\\\u7f51\\\\u7edc\\\": 11, \\\"\\\\u8bc6\\\\u522b\\\": 4, \\\"\\\\u56fe\\\\u50cf\\\": 3, \\\"\\\\u81ea\\\\u7136\\\\u8bed\\\\u8a00\\\": 6, \\\"\\\\u5904\\\\u7406\\\": 13, \\\"\\\\u91cf\\\\u5b50\\\": 10, \\\"\\\\u8ba1\\\\u7b97\\\": 14, \\\"\\\\u7ecf\\\\u5178\\\": 8, \\\"\\\\u6709\\\\u4f55\\\": 3, \\\"\\\\u4e0d\\\\u540c\\\": 17, \\\"\\\\u7ea0\\\\u7f20\\\": 3, \\\"\\\\u76f8\\\\u5bf9\\\\u8bba\\\": 13, \\\"\\\\u5e7f\\\\u4e49\\\": 2, \\\"\\\\u72ed\\\\u4e49\\\": 2, \\\"\\\\u5149\\\\u901f\\\": 5, \\\"\\\\u591a\\\\u5c11\\\": 72, \\\"\\\\u9ed1\\\\u6d1e\\\": 6, \\\"\\\\u91cd\\\\u529b\\\": 2, \\\"\\\\u91cf\\\\u5b50\\\\u529b\\\\u5b66\\\": 5, \\\"\\\\u7c92\\\\u5b50\\\": 5, \\\"\\\\u52a0\\\\u901f\\\\u5668\\\": 2, \\\"\\\\u65f6\\\\u95f4\\\": 22, \\\"\\\\u81a8\\\\u80c0\\\": 4, \\\"\\\\u597d\\\": 22, \\\"\\\\u300a\\\": 40, \\\"\\\\u661f\\\\u9645\\\": 2, \\\"\\\\u7a7f\\\\u8d8a\\\": 3, \\\"\\\\u300b\\\": 40, \\\"\\\\u79d1\\\\u5e7b\\\\u7535\\\\u5f71\\\": 6, \\\"\\\\u9ed1\\\\u5ba2\\\\u5e1d\\\\u56fd\\\": 2, \\\"\\\\u590d\\\\u4ec7\\\\u8005\\\": 6, \\\"\\\\u8054\\\\u76df\\\": 5, \\\"\\\\u7c7b\\\\u578b\\\": 22, \\\"2001\\\": 4, \\\"\\\\u592a\\\\u7a7a\\\": 3, \\\"\\\\u6f2b\\\\u6e38\\\": 2, \\\"\\\\u5173\\\\u4e8e\\\": 6, \\\"\\\\u76d7\\\\u68a6\\\": 4, \\\"\\\\u7a7a\\\\u95f4\\\": 13, \\\"\\\\u5bfc\\\\u6f14\\\": 3, \\\"\\\\u94f6\\\\u6cb3\\\": 3, \\\"\\\\u62a4\\\\u536b\\\\u961f\\\": 3, \\\"\\\\u9ed1\\\\u8c79\\\": 3, \\\"\\\\u6218\\\\u72fc\\\": 2, \\\"2\\\": 62, \\\"\\\\u4e2d\\\\u56fd\\\": 9, \\\"\\\\u54ea\\\\u4f4d\\\": 1, \\\"\\\\u6267\\\\u5bfc\\\": 2, \\\"\\\\u7ec8\\\\u7ed3\\\\u8005\\\": 2, \\\"\\\\u6838\\\\u5fc3\\\\u601d\\\\u60f3\\\": 1, \\\"4\\\": 50, \\\"\\\\uff1a\\\": 5, \\\"\\\\u7ec8\\\\u5c40\\\": 2, \\\"\\\\u4e4b\\\\u6218\\\": 2, \\\"\\\\u7ed3\\\\u5c40\\\": 2, \\\"\\\\u5947\\\\u5f02\\\": 2, \\\"\\\\u535a\\\\u58eb\\\": 2, \\\"1\\\": 28, \\\"\\\\u7b49\\\\u4e8e\\\": 81, \\\"5\\\": 45, \\\"3\\\": 64, \\\"6\\\": 22, \\\"\\\\u00d7\\\": 16, \\\"8\\\": 22, \\\"\\\\u00f7\\\": 14, \\\"10\\\": 33, \\\"\\\\u6bd4\\\\u8f83\\\": 4, \\\"7\\\": 29, \\\"\\\\u5927\\\": 10, \\\"50\\\": 9, \\\"30\\\": 11, \\\"2x\\\": 18, \\\"x\\\": 39, \\\"\\\\uff0c\\\": 480, \\\"3x\\\": 6, \\\"16\\\": 11, \\\"4x\\\": 6, \\\"\\\\u89e3\\\": 11, \\\"\\\\u4e00\\\\u6b21\\\\u65b9\\\\u7a0b\\\": 2, \\\"5x\\\": 6, \\\"\\\\u4e00\\\\u6b21\\\\u51fd\\\\u6570\\\": 2, \\\"11\\\": 8, \\\"14\\\": 6, \\\"\\\\u89e3\\\\u5f97\\\": 1, \\\"6x\\\": 6, \\\"12\\\": 18, \\\"ai\\\": 24, \\\"\\\\u8bad\\\\u7ec3\\\": 18, \\\"\\\\u9700\\\\u8981\\\": 26, \\\"\\\\u6570\\\\u636e\\\": 30, \\\"\\\\u8fdb\\\\u884c\\\": 25, \\\"\\\\u76d1\\\\u7763\\\": 6, \\\"\\\\u65e0\\\": 3, \\\"\\\\u4f20\\\\u7edf\\\": 8, \\\"\\\\u6a21\\\\u578b\\\": 26, \\\"\\\\u591a\\\\u957f\\\\u65f6\\\\u95f4\\\": 4, \\\"\\\\u96c6\\\": 4, \\\"\\\\u6d4b\\\\u8bd5\\\": 2, \\\"\\\\u8fc7\\\": 89, \\\"\\\\u62df\\\\u5408\\\": 2, \\\"\\\\u610f\\\\u601d\\\": 2, \\\"\\\\u4e2d\\\": 30, \\\"\\\\u68af\\\\u5ea6\\\": 2, \\\"\\\\u4e0b\\\\u964d\\\": 2, \\\"\\\\u5206\\\\u7c7b\\\": 4, \\\"\\\\u600e\\\\u4e48\\\": 10, \\\"\\\\u5f71\\\\u54cd\\\": 22, \\\"\\\\u8bc4\\\\u4ef7\\\": 1, \\\"\\\\u597d\\\\u574f\\\": 2, \\\"\\\\u5f3a\\\\u5316\\\": 3, \\\"\\\\u9884\\\\u5904\\\\u7406\\\": 2, \\\"\\\\u80fd\\\\u5426\\\": 2, \\\"\\\\u7406\\\\u89e3\\\": 16, \\\"\\\\u60c5\\\\u611f\\\": 8, \\\"\\\\u76ee\\\\u6807\\\": 8, \\\"\\\\u68c0\\\\u6d4b\\\": 2, \\\"\\\\u5403\\\\u996d\\\": 3, \\\"\\\\u997f\\\": 1, \\\"\\\\u505a\\\\u83dc\\\": 2, \\\"\\\\u5531\\\\u6b4c\\\": 5, \\\"\\\\u6211\\\\u80fd\\\": 4, \\\"\\\\u753b\\\\u753b\\\": 5, \\\"\\\\u8df3\\\\u821e\\\": 4, \\\"\\\\u77e5\\\\u9053\\\": 19, \\\"\\\\u7f16\\\\u7a0b\\\\u8bed\\\\u8a00\\\": 6, \\\"\\\\u80fd\\\\u7b97\\\\u51fa\\\": 1, \\\"\\\\u6b21\\\\u65b9\\\": 3, \\\"\\\\u5730\\\\u7403\\\": 13, \\\"\\\\u591a\\\": 10, \\\"\\\\u6708\\\\u4eae\\\": 7, \\\"\\\\u79bb\\\": 2, \\\"\\\\u6709\\\\u591a\\\\u8fdc\\\": 1, \\\"\\\\u6cf0\\\\u5766\\\\u5c3c\\\\u514b\\\\u53f7\\\": 4, \\\"\\\\u53f0\\\\u8bcd\\\": 1, \\\"python\\\": 15, \\\"\\\\u5b89\\\\u88c5\\\": 2, \\\"\\\\u5199\\\": 15, \\\"\\\\u4ee3\\\\u7801\\\": 4, \\\"\\\\u505a\\\\u4f5c\\\\u4e1a\\\": 1, \\\"\\\\u590d\\\\u4e60\\\": 2, \\\"\\\\u5176\\\\u4ed6\\\": 2, \\\"\\\\u8bed\\\\u8a00\\\": 17, \\\"\\\\u53d1\\\": 1, \\\"\\\\u7535\\\\u5b50\\\\u90ae\\\\u4ef6\\\": 3, \\\"\\\\u53d1\\\\u9001\\\": 4, \\\"\\\\u4e86\\\\u89e3\\\": 15, \\\"\\\\u5386\\\\u53f2\\\": 14, \\\"\\\\u9996\\\\u90fd\\\": 10, \\\"\\\\u54ea\\\\u91cc\\\": 13, \\\"\\\\u56fd\\\\u5e86\\\\u8282\\\": 2, \\\"\\\\u65f6\\\\u5019\\\": 8, \\\"\\\\u7f8e\\\\u56fd\\\": 3, \\\"\\\\u65e5\\\\u672c\\\": 6, \\\"\\\\u7ffb\\\\u8bd1\\\": 3, \\\"\\\\u8fd9\\\\u53e5\\\": 1, \\\"\\\\u8bdd\\\": 1, \\\"\\\\u2018\\\": 6, \\\"\\\\u6211\\\\u7231\\\\u4f60\\\": 2, \\\"\\\\u2019\\\": 10, \\\"\\\\u5b87\\\\u5b99\\\": 13, \\\"\\\\u65b0\\\\u6280\\\\u80fd\\\": 6, \\\"\\\\u8ba1\\\\u5212\\\": 13, \\\"\\\\u5236\\\\u5b9a\\\": 5, \\\"\\\\u4e00\\\\u4efd\\\": 1, \\\"\\\\u5065\\\\u8eab\\\": 4, \\\"\\\\u5feb\\\\u901f\\\": 2, \\\"\\\\u8bb0\\\\u5fc6\\\": 4, \\\"\\\\u6cd5\\\\u56fd\\\": 3, \\\"\\\\uff1f\\\": 740, \\\"\\\\u5929\\\\u7a7a\\\": 2, \\\"\\\\u989c\\\\u8272\\\": 7, \\\"\\\\u63d0\\\\u51fa\\\": 7, \\\"\\\\u592a\\\\u9633\\\\u7cfb\\\": 2, \\\"\\\\u6700\\\\u5927\\\": 2, \\\"\\\\u884c\\\\u661f\\\": 2, \\\"\\\\u7231\\\\u56e0\\\\u65af\\\\u5766\\\": 7, \\\"\\\\u611f\\\\u53d7\\\": 4, \\\"\\\\u4e00\\\\u4e9b\\\": 44, \\\"\\\\u751f\\\\u6d3b\\\": 15, \\\"\\\\u5efa\\\\u8bae\\\": 13, \\\"\\\\u5982\\\\u679c\\\": 13, \\\"\\\\u96be\\\\u8fc7\\\": 2, \\\"\\\\u8be5\\\": 1, \\\"\\\\u4e3a\\\\u4ec0\\\\u4e48\\\": 5, \\\"\\\\u76f8\\\\u4f4d\\\": 3, \\\"\\\\u57f9\\\\u517b\\\": 3, \\\"\\\\u6c14\\\\u5019\\\\u53d8\\\\u5316\\\": 4, \\\"\\\\u5f62\\\\u6210\\\": 4, \\\"\\\\u63a8\\\\u7406\\\": 5, \\\"\\\\u7206\\\\u70b8\\\": 4, \\\"\\\\u7406\\\\u8bba\\\": 7, \\\"\\\\u5929\\\": 1, \\\"\\\\u54ea\\\": 19, \\\"\\\\u5fd8\\\\u8bb0\\\": 3, \\\"\\\\u661f\\\\u671f\\\": 1, \\\"\\\\u51e0\\\": 3, \\\"\\\\uff01\\\": 38, \\\"\\\\u67d0\\\\u4e2a\\\": 3, \\\"\\\\u5355\\\\u8bcd\\\": 2, \\\"\\\\u4e0d\\\\u60f3\\\": 2, \\\"\\\\u6c34\\\": 5, \\\"\\\\u5206\\\\u5b50\\\\u5f0f\\\": 2, \\\"\\\\u725b\\\\u987f\\\": 5, \\\"\\\\u4e09\\\\u5927\\\": 2, \\\"\\\\u5b9a\\\\u5f8b\\\": 5, \\\"dna\\\": 3, \\\"\\\\u81ea\\\\u8f6c\\\": 2, \\\"\\\\u5468\\\\u671f\\\": 2, \\\"\\\\u591a\\\\u4e45\\\": 7, \\\"\\\\u4e92\\\\u8054\\\\u7f51\\\": 4, \\\"\\\\u533a\\\\u5757\\\": 6, \\\"\\\\u94fe\\\": 3, \\\"\\\\u6280\\\\u672f\\\": 30, \\\"\\\\u8fdb\\\\u5316\\\": 2, \\\"\\\\u5168\\\\u7403\\\": 11, \\\"\\\\u53d8\\\\u6696\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\": 7, \\\"\\\\u5149\\\\u5408\\\\u4f5c\\\\u7528\\\": 2, \\\"\\\\u7761\\\\u7720\\\": 5, \\\"\\\\u7535\\\\u78c1\\\\u6ce2\\\": 3, \\\"\\\\u8c31\\\": 2, \\\"\\\\u7269\\\": 2, \\\"\\\\u8054\\\\u7f51\\\": 2, \\\"\\\\u6570\\\\u636e\\\\u5206\\\\u6790\\\": 3, \\\"\\\\u4fdd\\\\u6301\\\": 9, \\\"\\\\u5065\\\\u5eb7\\\": 6, \\\"\\\\u65b9\\\\u5f0f\\\": 14, \\\"\\\\u89e3\\\\u91ca\\\\u4e00\\\\u4e0b\\\": 14, \\\"\\\\u865a\\\\u62df\\\\u73b0\\\\u5b9e\\\": 8, \\\"5g\\\": 2, \\\"\\\\u63d0\\\\u9ad8\\\": 11, \\\"\\\\u5de5\\\\u4f5c\\\\u6548\\\\u7387\\\": 4, \\\"\\\\u57fa\\\\u56e0\\\": 2, \\\"\\\\u7f16\\\\u8f91\\\": 3, \\\"\\\\u4f9b\\\\u5e94\\\\u94fe\\\": 2, \\\"\\\\u7ba1\\\\u7406\\\": 10, \\\"\\\\u53ef\\\": 5, \\\"\\\\u518d\\\\u751f\\\\u80fd\\\\u6e90\\\": 2, \\\"\\\\u6548\\\\u7387\\\": 5, \\\"\\\\u4e91\\\": 2, \\\"\\\\u6570\\\\u5b57\\\": 8, \\\"\\\\u8d27\\\\u5e01\\\": 4, \\\"\\\\u81ea\\\\u52a8\\\": 5, \\\"\\\\u9a7e\\\\u9a76\\\": 3, \\\"3d\\\": 2, \\\"\\\\u6253\\\\u5370\\\": 2, \\\"\\\\u7f51\\\\u7edc\\\\u5b89\\\\u5168\\\": 2, \\\"\\\\u673a\\\\u5668\\\\u4eba\\\": 8, \\\"\\\\u7eb3\\\\u7c73\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u589e\\\\u5f3a\\\": 5, \\\"\\\\u73b0\\\\u5b9e\\\": 6, \\\"\\\\u6df7\\\\u5408\\\": 4, \\\"\\\\u5440\\\": 1, \\\"\\\\u5b58\\\\u5728\\\": 2, \\\"\\\\u4e3a\\\\u4e86\\\": 4, \\\"\\\\u7531\\\": 5, \\\"\\\\u521b\\\\u9020\\\": 5, \\\"\\\\u7279\\\\u6b8a\\\": 3, \\\"\\\\u80fd\\\\u529b\\\": 5, \\\"\\\\u81ea\\\\u6211\\\\u4ecb\\\\u7ecd\\\": 1, \\\"\\\\u4e00\\\\u4e0b\\\": 4, \\\"\\\\u5728\\\": 86, \\\"\\\\u8fd9\\\\u91cc\\\": 3, \\\"\\\\u771f\\\\u5b9e\\\": 1, \\\"\\\\u4eba\\\": 8, \\\"\\\\u89d2\\\\u8272\\\": 10, \\\"\\\\u529f\\\\u80fd\\\": 3, \\\"\\\\u8bb0\\\\u4f4f\\\": 3, \\\"\\\\u7279\\\\u70b9\\\": 2, \\\"\\\\u865a\\\\u62df\\\": 3, \\\"\\\\u52a9\\\\u624b\\\": 6, \\\"\\\\u6c34\\\\u679c\\\": 8, \\\"\\\\u5468\\\\u672b\\\": 5, \\\"\\\\u6700\\\": 64, \\\"\\\\u5348\\\\u996d\\\": 1, \\\"\\\\u542c\\\": 17, \\\"\\\\u5047\\\\u671f\\\": 4, \\\"\\\\u60f3\\\": 20, \\\"\\\\u53bb\\\": 38, \\\"\\\\u51e0\\\\u79cd\\\": 4, \\\"\\\\u770b\\\\u5f85\\\": 7, \\\"\\\\u6210\\\\u957f\\\": 1, \\\"\\\\u665a\\\\u996d\\\": 1, \\\"\\\\u6700\\\\u8fd1\\\": 9, \\\"\\\\u770b\\\\u8fc7\\\": 4, \\\"\\\\u559d\\\": 25, \\\"\\\\u996e\\\\u6599\\\": 3, \\\"\\\\u5ba0\\\\u7269\\\": 8, \\\"\\\\u5e73\\\\u65f6\\\": 5, \\\"\\\\u6bcf\\\\u5929\\\": 19, \\\"\\\\u901a\\\\u5e38\\\": 33, \\\"\\\\u54ea\\\\u90e8\\\": 1, \\\"\\\\u5c0f\\\\u8bf4\\\": 6, \\\"\\\\u653e\\\\u677e\\\": 13, \\\"\\\\u65b9\\\\u6cd5\\\": 10, \\\"\\\\u65e9\\\\u9910\\\": 5, \\\"\\\\u5144\\\\u5f1f\\\\u59d0\\\\u59b9\\\": 4, \\\"\\\\u7406\\\\u60f3\\\": 5, \\\"\\\\u5b66\\\": 3, \\\"\\\\u5b66\\\\u5230\\\": 1, \\\"\\\\u6709\\\\u7528\\\": 2, \\\"\\\\u77e5\\\\u8bc6\\\": 5, \\\"\\\\u89e3\\\\u538b\\\": 2, \\\"\\\\u6709\\\\u6ca1\\\\u6709\\\": 17, \\\"\\\\u827a\\\\u672f\\\\u5bb6\\\": 1, \\\"\\\\u8282\\\\u65e5\\\": 9, \\\"\\\\u6015\\\": 3, \\\"\\\\u6539\\\\u5584\\\": 3, \\\"\\\\u8d28\\\\u91cf\\\": 4, \\\"\\\\u5bf9\\\": 68, \\\"\\\\u671f\\\\u671b\\\": 3, \\\"\\\\u76f8\\\\u4fe1\\\": 4, \\\"\\\\u547d\\\\u8fd0\\\": 2, \\\"\\\\u670b\\\\u53cb\\\": 28, \\\"\\\\u6709\\\\u8da3\\\": 10, \\\"\\\\u7ecf\\\\u5386\\\": 5, \\\"\\\\u4e4b\\\": 2, \\\"\\\\u4f59\\\": 1, \\\"\\\\u60f3\\\\u5b66\\\": 3, \\\"\\\\u65b0\\\": 20, \\\"\\\\u5728\\\\u5bb6\\\": 7, \\\"\\\\u624b\\\\u5de5\\\": 3, \\\"\\\\u5e78\\\\u798f\\\": 4, \\\"\\\\u624b\\\\u673a\\\": 11, \\\"\\\\u7528\\\": 18, \\\"\\\\u54c1\\\\u724c\\\": 9, \\\"\\\\u7535\\\\u89c6\\\\u8282\\\\u76ee\\\": 4, \\\"\\\\u6700\\\\u60f3\\\": 2, \\\"\\\\u5b9e\\\\u73b0\\\": 6, \\\"\\\\u68a6\\\\u60f3\\\": 9, \\\"\\\\u90fd\\\": 21, \\\"\\\\u505a\\\\u4e9b\\\": 1, \\\"\\\\u953b\\\\u70bc\\\": 5, \\\"\\\\u89c2\\\\u5bdf\\\": 2, \\\"\\\\u5927\\\\u81ea\\\\u7136\\\": 3, \\\"\\\\u4e66\\\\u7c4d\\\": 3, \\\"\\\\u559c\\\\u4e0d\\\\u559c\\\\u6b22\\\": 1, \\\"\\\\u7f51\\\\u4e0a\\\": 3, \\\"\\\\u8d2d\\\\u7269\\\": 8, \\\"\\\\u5348\\\\u540e\\\": 2, \\\"\\\\u6b23\\\\u8d4f\\\": 6, \\\"\\\\u4f5c\\\\u5bb6\\\": 5, \\\"\\\\u79ef\\\\u6781\\\": 6, \\\"\\\\u5fc3\\\\u6001\\\": 2, \\\"\\\\u79d1\\\\u6280\\\": 9, \\\"\\\\u770b\\\\u6cd5\\\": 4, \\\"\\\\u6700\\\\u65b0\\\": 2, \\\"\\\\u4ea7\\\\u54c1\\\": 5, \\\"\\\\u5438\\\\u5f15\\\\u529b\\\": 1, \\\"\\\\u53cb\\\\u8c0a\\\": 2, \\\"\\\\u65f6\\\": 7, \\\"\\\\u5c1d\\\\u8bd5\\\": 33, \\\"\\\\u6d3b\\\\u52a8\\\": 23, \\\"\\\\u8981\\\": 3, \\\"\\\\u63a7\\\\u5236\\\": 5, \\\"\\\\u538b\\\\u529b\\\": 5, \\\"\\\\u6301\\\\u7eed\\\": 4, \\\"\\\\u53d1\\\\u5c55\\\": 10, \\\"\\\\u8ba4\\\\u4e3a\\\": 14, \\\"\\\\u6559\\\\u80b2\\\": 5, \\\"\\\\u535a\\\\u7269\\\\u9986\\\": 10, \\\"\\\\u89c2\\\\u8d4f\\\": 1, \\\"\\\\u6700\\\\u7f8e\\\": 2, \\\"\\\\u81ea\\\\u7136\\\\u666f\\\\u89c2\\\": 2, \\\"\\\\u559d\\\\u9152\\\": 2, \\\"\\\\u4e8b\\\\u60c5\\\": 3, \\\"\\\\u6700\\\\u6709\\\": 2, \\\"\\\\u6210\\\\u5c31\\\\u611f\\\": 2, \\\"\\\\u60f3\\\\u517b\\\": 2, \\\"\\\\u690d\\\\u7269\\\": 11, \\\"\\\\u6781\\\\u9650\\\\u8fd0\\\\u52a8\\\": 2, \\\"\\\\u65e5\\\\u5e38\\\": 2, \\\"\\\\u4e60\\\\u60ef\\\": 17, \\\"\\\\u5bb6\\\\u91cc\\\": 3, \\\"\\\\u54c1\\\\u5c1d\\\": 1, \\\"\\\\u7f8e\\\\u98df\\\": 3, \\\"\\\\u5bf9\\\\u4e8e\\\": 5, \\\"\\\\u793e\\\\u533a\\\": 14, \\\"\\\\u5efa\\\\u8bbe\\\": 3, \\\"\\\\u60f3\\\\u6cd5\\\": 2, \\\"\\\\u57ce\\\\u5e02\\\": 18, \\\"\\\\u767b\\\\u5c71\\\": 4, \\\"\\\\u624b\\\\u5de5\\\\u827a\\\\u54c1\\\": 6, \\\"\\\\u65b9\\\\u9762\\\": 3, \\\"\\\\u5174\\\\u8da3\\\": 7, \\\"\\\\u793e\\\\u4f1a\\\": 9, \\\"\\\\u8d23\\\\u4efb\\\\u611f\\\": 1, \\\"\\\\u91cd\\\\u8981\\\": 16, \\\"\\\\u6280\\\\u80fd\\\": 6, \\\"\\\\u4e1c\\\\u897f\\\": 5, \\\"\\\\u662f\\\\u5426\\\": 1, \\\"\\\\u4eb2\\\\u624b\\\": 1, \\\"\\\\u70e4\\\\u5236\\\": 1, \\\"\\\\u751c\\\\u54c1\\\": 3, \\\"\\\\u5361\\\\u901a\\\": 3, \\\"\\\\u4e2a\\\\u4eba\\\": 4, \\\"\\\\u7406\\\\u8d22\\\": 2, \\\"\\\\u5e94\\\": 4, \\\"\\\\u5b66\\\\u672f\\\\u7814\\\\u7a76\\\": 2, \\\"\\\\u7ec8\\\\u8eab\\\": 2, \\\"\\\\u56de\\\\u5fc6\\\": 1, \\\"\\\\u77ac\\\\u95f4\\\": 2, \\\"\\\\u73af\\\\u4fdd\\\": 10, \\\"\\\\u884c\\\\u52a8\\\": 2, \\\"\\\\u540d\\\\u8a00\\\": 1, \\\"\\\\u5370\\\\u8c61\\\": 2, \\\"\\\\u6df1\\\\u523b\\\": 2, \\\"\\\\u65c5\\\\u6e38\\\": 8, \\\"\\\\u5177\\\\u4f53\\\": 3, \\\"\\\\u52a0\\\": 26, \\\"\\\\u4e58\\\": 16, \\\"\\\\u51cf\\\": 18, \\\"\\\\u9664\\\\u4ee5\\\": 25, \\\"15\\\": 5, \\\"20\\\": 8, \\\"9\\\": 9, \\\"18\\\": 7, \\\"22\\\": 2, \\\"25\\\": 4, \\\"48\\\": 2, \\\"13\\\": 5, \\\"27\\\": 2, \\\"45\\\": 5, \\\"100\\\": 3, \\\"60\\\": 3, \\\"\\\\u6587\\\\u5316\\\": 71, \\\"\\\\u5730\\\\u7406\\\\u5b66\\\": 11, \\\"\\\\u5b83\\\": 20, \\\"\\\\u5b97\\\\u6559\\\": 15, \\\"\\\\u6587\\\\u5316\\\\u666f\\\\u89c2\\\": 8, \\\"\\\\u5168\\\\u7403\\\\u5316\\\": 13, \\\"\\\\u5730\\\\u7406\\\": 8, \\\"\\\\u5851\\\\u9020\\\": 6, \\\"\\\\u8eab\\\\u4efd\\\": 8, \\\"\\\\u4e2d\\\\u6709\\\\u4f55\\\": 1, \\\"\\\\u91cd\\\\u8981\\\\u6027\\\": 1, \\\"\\\\u5730\\\\u65b9\\\": 16, \\\"\\\\u8282\\\\u5e86\\\": 2, \\\"\\\\u626e\\\\u6f14\\\": 1, \\\"\\\\u79fb\\\\u6c11\\\": 4, \\\"\\\\u591a\\\\u6837\\\\u6027\\\": 9, \\\"\\\\u4e16\\\\u754c\\\": 9, \\\"\\\\u9057\\\\u4ea7\\\\u5730\\\": 2, \\\"\\\\u610f\\\\u4e49\\\": 3, \\\"\\\\u827a\\\\u672f\\\": 13, \\\"\\\\u53cd\\\\u6620\\\": 5, \\\"\\\\u4ef7\\\\u503c\\\": 5, \\\"\\\\u4fdd\\\\u62a4\\\": 11, \\\"\\\\u672c\\\\u571f\\\": 2, \\\"\\\\u4e3a\\\\u4f55\\\": 1, \\\"\\\\u54ea\\\\u4e9b\\\\u56e0\\\\u7d20\\\": 1, \\\"\\\\u4fc3\\\\u8fdb\\\": 8, \\\"\\\\u6269\\\\u6563\\\": 2, \\\"\\\\u98df\\\\u7269\\\": 7, \\\"\\\\u8d77\\\\u5e8a\\\": 6, \\\"\\\\u7279\\\\u522b\\\": 15, \\\"\\\\u4f60\\\\u5e38\\\\u53bb\\\": 6, \\\"\\\\u5bb6\\\\u4e61\\\": 2, \\\"\\\\u4e66\\\": 15, \\\"\\\\u82b1\\\": 4, \\\"\\\\u4f60\\\\u5e38\\\": 10, \\\"\\\\u5076\\\\u50cf\\\": 1, \\\"\\\\u6c99\\\\u6ee9\\\": 3, \\\"\\\\u9a91\\\": 5, \\\"\\\\u81ea\\\\u884c\\\\u8f66\\\": 5, \\\"\\\\u5b66\\\\u8fc7\\\": 4, \\\"\\\\u4e50\\\\u5668\\\": 3, \\\"\\\\u9605\\\\u8bfb\\\": 9, \\\"\\\\u5ea6\\\\u8fc7\\\": 2, \\\"\\\\u8fd0\\\\u52a8\\\\u961f\\\": 1, \\\"\\\\u53bb\\\\u8fc7\\\": 30, \\\"\\\\u56fd\\\\u5bb6\\\": 6, \\\"\\\\u5361\\\\u901a\\\\u7247\\\": 1, \\\"\\\\u4e00\\\\u6b21\\\": 7, \\\"\\\\u6253\\\\u7bee\\\\u7403\\\": 2, \\\"\\\\u770b\\\\u4e66\\\": 2, \\\"\\\\u4f4e\\\\u97f3\\\": 2, \\\"\\\\u8fd8\\\\u662f\\\": 34, \\\"\\\\u9ad8\\\\u97f3\\\": 1, \\\"\\\\u679c\\\\u6c41\\\": 4, \\\"\\\\u517b\\\": 2, \\\"\\\\u73a9\\\": 8, \\\"\\\\u5496\\\\u5561\\\\u5e97\\\": 2, \\\"\\\\u7f51\\\\u7403\\\\u62cd\\\": 2, \\\"\\\\u5916\\\\u51fa\\\": 4, \\\"\\\\u6f2b\\\\u753b\\\": 4, \\\"\\\\u51ac\\\\u5929\\\": 2, \\\"\\\\u4e2a\\\": 4, \\\"\\\\u6253\\\\u7b97\\\": 4, \\\"\\\\u53c2\\\\u52a0\\\": 32, \\\"\\\\u805a\\\\u4f1a\\\": 5, \\\"\\\\u751c\\\\u70b9\\\": 7, \\\"\\\\u7761\\\\u89c9\\\": 4, \\\"\\\\u804c\\\\u4f4d\\\": 2, \\\"\\\\u72d7\\\": 9, \\\"\\\\u732b\\\": 10, \\\"\\\\u4efb\\\\u4f55\\\": 5, \\\"\\\\u97f3\\\\u4e50\\\\u4f1a\\\": 14, \\\"\\\\u7535\\\\u89c6\\\\u5267\\\": 2, \\\"\\\\u5fd7\\\\u613f\\\\u8005\\\": 5, \\\"\\\\u91d1\\\\u878d\\\": 2, \\\"\\\\u5bb6\\\": 1, \\\"\\\\u9644\\\\u8fd1\\\": 5, \\\"\\\\u597d\\\\u73a9\\\": 2, \\\"\\\\u54ea\\\\u79cd\\\": 8, \\\"\\\\u5916\\\\u8bed\\\": 1, \\\"\\\\u54ea\\\\u513f\\\": 1, \\\"\\\\u5ea6\\\\u5047\\\": 4, \\\"\\\\u79cd\\\\u82b1\\\": 4, \\\"\\\\u7ecf\\\\u9a8c\\\": 20, \\\"\\\\u5c71\\\": 3, \\\"\\\\u6d77\\\": 4, \\\"\\\\u6ca1\\\": 6, \\\"\\\\u7535\\\\u5f71\\\\u9662\\\": 5, \\\"\\\\u540d\\\\u5b57\\\": 2, \\\"\\\\u53eb\\\": 2, \\\"\\\\u611f\\\\u5174\\\\u8da3\\\": 19, \\\"\\\\u79cd\\\": 19, \\\"\\\\u716e\\\": 4, \\\"\\\\u5496\\\\u5561\\\": 11, \\\"\\\\u8bfb\\\\u8fc7\\\": 5, \\\"\\\\u5feb\\\\u9910\\\": 2, \\\"\\\\u517b\\\\u8fc7\\\": 6, \\\"\\\\u9c7c\\\": 5, \\\"\\\\u9a91\\\\u9a6c\\\": 7, \\\"\\\\u7eb8\\\\u8d28\\\": 6, \\\"\\\\u7535\\\\u5b50\\\\u4e66\\\": 3, \\\"\\\\u671f\\\\u5f85\\\": 2, \\\"\\\\u65e9\\\\u8d77\\\": 7, \\\"\\\\u665a\\\\u7761\\\": 3, \\\"\\\\u4f7f\\\\u7528\\\": 32, \\\"\\\\u7cfb\\\\u7edf\\\": 5, \\\"\\\\u6536\\\\u85cf\\\": 10, \\\"\\\\u770b\\\\u7535\\\\u89c6\\\": 2, \\\"\\\\u6253\\\\u6e38\\\\u620f\\\": 4, \\\"\\\\u4f4f\\\": 6, \\\"\\\\u4e61\\\\u6751\\\": 2, \\\"\\\\u7f51\\\\u8d2d\\\": 4, \\\"\\\\u5e26\\\": 4, \\\"\\\\u6c34\\\\u676f\\\": 2, \\\"\\\\u51fa\\\\u95e8\\\": 4, \\\"\\\\u51e0\\\\u6b21\\\": 8, \\\"\\\\u6674\\\\u5929\\\": 4, \\\"\\\\u96e8\\\\u5929\\\": 4, \\\"\\\\u4f60\\\\u4f1a\\\\u7528\\\": 6, \\\"\\\\u5200\\\\u53c9\\\": 4, \\\"\\\\u6295\\\\u8d44\\\": 4, \\\"\\\\u793e\\\\u4ea4\\\": 7, \\\"\\\\u5a92\\\\u4f53\\\": 8, \\\"\\\\u535a\\\\u5ba2\\\": 6, \\\"\\\\u9a7e\\\\u7167\\\": 4, \\\"\\\\u6025\\\\u6551\\\": 4, \\\"\\\\u79cd\\\\u690d\\\": 3, \\\"\\\\u852c\\\\u83dc\\\": 3, \\\"\\\\u8fa3\\\": 4, \\\"\\\\u5bc4\\\\u671b\\\": 2, \\\"\\\\u8fdc\\\\u8db3\\\": 4, \\\"\\\\u70ed\\\\u8336\\\": 4, \\\"\\\\u51b7\\\\u996e\\\": 2, \\\"\\\\u5957\\\": 2, \\\"\\\\u8fd0\\\\u52a8\\\\u670d\\\": 2, \\\"\\\\u5b9a\\\\u671f\\\": 4, \\\"\\\\u4fee\\\\u7406\\\": 1, \\\"\\\\u5bb6\\\\u7535\\\": 1, \\\"\\\\u8bfb\\\": 6, \\\"\\\\u89c2\\\\u8d4f\\\\u690d\\\\u7269\\\": 1, \\\"\\\\u6f6e\\\\u6e7f\\\": 1, \\\"\\\\u5e72\\\\u71e5\\\": 2, \\\"\\\\u4f11\\\\u95f2\\\\u670d\\\": 2, \\\"\\\\u9876\\\": 2, \\\"\\\\u5e3d\\\\u5b50\\\": 4, \\\"\\\\u53cc\\\": 2, \\\"\\\\u978b\\\\u5b50\\\": 4, \\\"\\\\u4e0b\\\\u68cb\\\": 2, \\\"\\\\u5f39\\\\u7434\\\": 1, \\\"\\\\u62c9\\\": 2, \\\"\\\\u5c0f\\\\u63d0\\\\u7434\\\": 2, \\\"\\\\u6d77\\\\u9c9c\\\": 2, \\\"\\\\u6e38\\\\u6cf3\\\": 14, \\\"\\\\u66fe\\\\u7ecf\\\": 7, \\\"\\\\u6253\\\\u5de5\\\": 1, \\\"\\\\u5f00\\\\u8f66\\\": 4, \\\"\\\\u706b\\\\u661f\\\": 2, \\\"\\\\u63a2\\\\u6d4b\\\": 2, \\\"\\\\u7b14\\\\u8bb0\\\\u672c\\\\u7535\\\\u8111\\\": 3, \\\"\\\\u793e\\\\u4ea4\\\\u6d3b\\\\u52a8\\\": 2, \\\"\\\\u8005\\\": 1, \\\"\\\\u8336\\\": 2, \\\"\\\\u6253\\\\u7f51\\\\u7403\\\": 5, \\\"\\\\u4e0d\\\\u4f1a\\\": 11, \\\"\\\\u5f39\\\": 4, \\\"\\\\u5409\\\\u4ed6\\\": 11, \\\"\\\\u8dd1\\\\u6b65\\\": 10, \\\"\\\\u6761\\\": 1, \\\"\\\\u56f4\\\\u5dfe\\\": 3, \\\"\\\\u4f60\\\\u4f1a\\\\u5f39\\\": 4, \\\"\\\\u559d\\\\u8336\\\": 3, \\\"\\\\u54ea\\\\u5bb6\\\": 1, \\\"\\\\u9910\\\\u5385\\\": 2, \\\"\\\\u70f9\\\\u996a\\\": 3, \\\"\\\\u5e38\\\\u7528\\\": 11, \\\"\\\\u4ea4\\\\u901a\\\\u5de5\\\\u5177\\\": 1, \\\"\\\\u4f53\\\\u80b2\\\": 1, \\\"\\\\u7231\\\": 2, \\\"\\\\u6d77\\\\u8fb9\\\": 4, \\\"\\\\u4e00\\\\u822c\\\": 3, \\\"\\\\u7ecf\\\\u5e38\\\": 8, \\\"\\\\u884c\\\\u5c71\\\": 1, \\\"\\\\u8bb0\\\\u7b14\\\\u8bb0\\\": 2, \\\"\\\\u51e0\\\\u4e2a\\\": 6, \\\"\\\\u4e0b\\\\u53a8\\\": 1, \\\"\\\\u56fd\\\\u9645\\\": 1, \\\"\\\\u5065\\\\u8eab\\\\u623f\\\": 7, \\\"\\\\u6444\\\\u5f71\\\": 6, \\\"\\\\u5e7f\\\\u64ad\\\": 1, \\\"\\\\u9634\\\\u5929\\\": 2, \\\"\\\\u66fe\\\": 6, \\\"\\\\u5230\\\": 9, \\\"\\\\u540d\\\\u80dc\\\\u53e4\\\\u8ff9\\\": 1, \\\"\\\\u4f53\\\\u80b2\\\\u6bd4\\\\u8d5b\\\": 2, \\\"\\\\u56ed\\\\u827a\\\": 2, \\\"\\\\u7f8e\\\\u5bb9\\\": 1, \\\"\\\\u6742\\\\u5fd7\\\": 1, \\\"\\\\u6ed1\\\\u51b0\\\": 5, \\\"\\\\u684c\\\\u6e38\\\": 4, \\\"\\\\u5f62\\\\u5f0f\\\": 3, \\\"\\\\u6500\\\\u5ca9\\\": 4, \\\"\\\\u5c71\\\\u5730\\\": 2, \\\"\\\\u5e73\\\\u539f\\\": 1, \\\"\\\\u670d\\\\u88c5\\\": 5, \\\"\\\\u517b\\\\u9e1f\\\": 1, \\\"\\\\u4ef6\\\": 3, \\\"\\\\u5916\\\\u5957\\\": 2, \\\"\\\\u56fe\\\\u4e66\\\\u9986\\\": 6, \\\"\\\\u73a9\\\\u8fc7\\\": 1, \\\"\\\\u526f\\\": 1, \\\"\\\\u773c\\\\u955c\\\": 2, \\\"\\\\u65b0\\\\u95fb\\\": 3, \\\"\\\\u62cd\\\\u7167\\\": 5, \\\"\\\\u7d20\\\\u98df\\\": 2, \\\"\\\\u8282\\\\u76ee\\\": 2, \\\"\\\\u6ed1\\\\u96ea\\\": 4, \\\"\\\\u4e8b\\\\u7269\\\": 2, \\\"\\\\u72ec\\\\u5904\\\": 2, \\\"\\\\u4e00\\\\u8d77\\\": 12, \\\"\\\\u5947\\\\u602a\\\": 1, \\\"\\\\u745c\\\\u4f3d\\\": 7, \\\"\\\\u901b\\\": 4, \\\"\\\\u9646\\\\u5730\\\": 1, \\\"\\\\u6d77\\\\u4e0a\\\": 2, \\\"\\\\u5199\\\\u65e5\\\\u8bb0\\\": 4, \\\"\\\\u9ad8\\\\u697c\\\\u5927\\\\u53a6\\\": 1, \\\"\\\\u81ea\\\\u7136\\\\u98ce\\\\u5149\\\": 3, \\\"\\\\u5728\\\\u7ebf\\\\u6559\\\\u80b2\\\": 2, \\\"\\\\u5e73\\\\u53f0\\\": 3, \\\"\\\\u6c99\\\\u6f20\\\": 1, \\\"\\\\u63a2\\\\u9669\\\": 6, \\\"\\\\u81ea\\\\u9a7e\\\\u6e38\\\": 2, \\\"\\\\u98ce\\\\u683c\\\": 9, \\\"\\\\u8bfe\\\\u7a0b\\\": 5, \\\"\\\\u4e66\\\\u5e97\\\": 2, \\\"\\\\u91ce\\\\u9910\\\": 2, \\\"\\\\u68ee\\\\u6797\\\": 1, \\\"\\\\u5e94\\\\u7528\\\\u7a0b\\\\u5e8f\\\": 2, \\\"\\\\u5531\\\": 1, \\\"ktv\\\": 2, \\\"\\\\u6ed1\\\\u677f\\\": 2, \\\"\\\\u5929\\\\u6587\\\\u5b66\\\": 2, \\\"\\\\u51e0\\\\u53cc\\\": 1, \\\"\\\\u8fd0\\\\u52a8\\\\u978b\\\": 2, \\\"\\\\u97f3\\\\u4e50\\\\u8282\\\": 2, \\\"\\\\u6e38\\\\u4e50\\\\u56ed\\\": 2, \\\"\\\\u6bdb\\\\u8863\\\": 2, \\\"\\\\u9020\\\\u53e5\\\": 1, \\\"\\\\u4e3b\\\\u9898\\\": 4, \\\"\\\\u7eaa\\\\u5f55\\\\u7247\\\": 6, \\\"\\\\u5bfc\\\\u822a\\\": 3, \\\"\\\\u6bd4\\\\u8d5b\\\": 6, \\\"\\\\u7096\\\\u6c64\\\": 1, \\\"\\\\u5267\\\\u9662\\\": 2, \\\"\\\\u770b\\\\u620f\\\": 1, \\\"\\\\u8df3\\\\u8fc7\\\": 2, \\\"\\\\u4f1e\\\": 2, \\\"\\\\u7535\\\\u5b50\\\\u4ea7\\\\u54c1\\\": 3, \\\"\\\\u5fc3\\\\u7406\\\\u5b66\\\": 4, \\\"\\\\u690d\\\\u7269\\\\u5b66\\\": 1, \\\"\\\\u7535\\\\u5b50\\\\u97f3\\\\u4e50\\\": 2, \\\"\\\\u70ed\\\\u5e26\\\\u96e8\\\\u6797\\\": 2, \\\"\\\\u5f71\\\\u9662\\\": 1, \\\"\\\\u51ac\\\\u8863\\\": 2, \\\"\\\\u8bbe\\\\u8ba1\\\": 3, \\\"\\\\u8f6f\\\\u4ef6\\\": 6, \\\"\\\\u6d77\\\\u6d0b\\\\u751f\\\\u7269\\\": 2, \\\"\\\\u8bb0\\\\u5f55\\\": 4, \\\"\\\\u9a91\\\\u8fc7\\\": 3, \\\"\\\\u9a86\\\\u9a7c\\\": 2, \\\"\\\\u5f39\\\\u94a2\\\\u7434\\\": 7, \\\"\\\\u6210\\\\u7acb\\\": 1, \\\"\\\\u7b14\\\\u53cb\\\": 2, \\\"\\\\u51fa\\\\u5dee\\\": 2, \\\"\\\\u5496\\\\u5561\\\\u9986\\\": 2, \\\"\\\\u76f8\\\\u673a\\\": 1, \\\"\\\\u4e0a\\\\u7f51\\\": 2, \\\"\\\\u8bfe\\\": 3, \\\"\\\\u6500\\\\u767b\\\": 2, \\\"\\\\u9ad8\\\\u5c71\\\": 3, \\\"\\\\u590f\\\\u5929\\\": 3, \\\"\\\\u7a0b\\\\u5e8f\\\": 5, \\\"\\\\u559d\\\\u725b\\\\u5976\\\": 2, \\\"\\\\u5c9b\\\\u5c7f\\\": 1, \\\"\\\\u8336\\\\u53f6\\\": 1, \\\"\\\\u529e\\\": 1, \\\"\\\\u4f1a\\\\u5458\\\\u5361\\\": 2, \\\"\\\\u6f5c\\\\u6c34\\\": 3, \\\"\\\\u591c\\\\u751f\\\\u6d3b\\\": 2, \\\"\\\\u516c\\\\u6f14\\\": 1, \\\"\\\\u620f\\\\u5267\\\": 4, \\\"\\\\u52a0\\\\u5165\\\": 3, \\\"\\\\u4ff1\\\\u4e50\\\\u90e8\\\": 2, \\\"\\\\u9a6c\\\\u62c9\\\\u677e\\\": 4, \\\"\\\\u7f16\\\\u7ec7\\\": 2, \\\"\\\\u517b\\\\u82b1\\\": 1, \\\"\\\\u52a8\\\\u753b\\\\u7247\\\": 2, \\\"\\\\u4e0a\\\": 12, \\\"\\\\u4eba\\\\u7269\\\": 1, \\\"\\\\u5236\\\\u4f5c\\\": 6, \\\"\\\\u89c6\\\\u9891\\\": 4, \\\"\\\\u957f\\\\u9014\\\\u8dcb\\\\u6d89\\\": 2, \\\"\\\\u953b\\\\u70bc\\\\u8eab\\\\u4f53\\\": 3, \\\"\\\\u9891\\\\u9053\\\": 2, \\\"\\\\u661f\\\\u661f\\\": 3, \\\"\\\\u6c34\\\\u4e0a\\\\u8fd0\\\\u52a8\\\": 1, \\\"\\\\u7f16\\\\u7a0b\\\\u5e8f\\\": 1, \\\"\\\\u6237\\\\u5916\\\\u6d3b\\\\u52a8\\\": 3, \\\"\\\\u52a8\\\\u7269\\\\u56ed\\\": 2, \\\"\\\\u6765\\\": 23, \\\"\\\\u6f2b\\\\u753b\\\\u4e66\\\": 1, \\\"\\\\u5b9e\\\\u9a8c\\\": 2, \\\"\\\\u4ea4\\\\u6d41\\\": 8, \\\"\\\\u53c2\\\\u89c2\\\": 4, \\\"\\\\u5403\\\\u6d77\\\\u9c9c\\\": 2, \\\"\\\\u5f00\\\\u59cb\\\": 6, \\\"\\\\u8863\\\\u670d\\\": 3, \\\"\\\\u4eb2\\\\u81ea\\\": 2, \\\"\\\\u505a\\\\u8fc7\\\": 1, \\\"\\\\u793e\\\\u56e2\\\": 2, \\\"\\\\u5bb6\\\\u5ead\\\\u805a\\\\u4f1a\\\": 2, \\\"\\\\u82f9\\\\u679c\\\": 5, \\\"\\\\u5b89\\\\u5353\\\": 1, \\\"\\\\u7ec3\\\\u4e60\\\": 5, \\\"\\\\u9732\\\\u8425\\\": 3, \\\"\\\\u70ed\\\\u996e\\\": 1, \\\"\\\\u5b66\\\\u6821\\\": 4, \\\"\\\\u751f\\\\u65e5\\\": 2, \\\"\\\\u54ea\\\\u5929\\\": 1, \\\"\\\\u51e0\\\\u5f20\\\": 1, \\\"\\\\u4fe1\\\\u7528\\\\u5361\\\": 2, \\\"\\\\u4e0b\\\\u96ea\\\": 2, \\\"\\\\u5267\\\\u672c\\\": 2, \\\"\\\\u4f26\\\\u6566\\\": 2, \\\"\\\\u9493\\\\u9c7c\\\": 3, \\\"\\\\u4f5c\\\\u54c1\\\": 4, \\\"\\\\u97f3\\\\u4e50\\\\u98ce\\\\u683c\\\": 2, \\\"\\\\u7ed8\\\\u753b\\\": 3, \\\"\\\\u51b0\\\\u6fc0\\\\u51cc\\\": 2, \\\"\\\\u957f\\\\u9014\\\\u65c5\\\\u884c\\\": 2, \\\"\\\\u7b14\\\": 1, \\\"\\\\u5199\\\\u5b57\\\": 2, \\\"\\\\u996e\\\\u54c1\\\": 1, \\\"\\\\u5f92\\\\u6b65\\\\u65c5\\\\u884c\\\": 4, \\\"\\\\u591c\\\\u732b\\\\u5b50\\\": 1, \\\"\\\\u63a2\\\\u8bbf\\\": 1, \\\"\\\\u53e4\\\\u8ff9\\\": 1, \\\"\\\\u51a5\\\\u60f3\\\": 3, \\\"\\\\u4e3b\\\\u9898\\\\u516c\\\\u56ed\\\": 1, \\\"\\\\u9ed1\\\": 4, \\\"\\\\u5de7\\\\u514b\\\\u529b\\\": 5, \\\"\\\\u9493\\\\u8fc7\\\": 1, \\\"\\\\u6162\\\\u8dd1\\\": 4, \\\"\\\\u5fd7\\\\u613f\\\": 2, \\\"\\\\u64c5\\\\u957f\\\": 3, \\\"\\\\u70e4\\\\u8089\\\": 1, \\\"\\\\u7535\\\\u8111\\\": 2, \\\"\\\\u53e4\\\\u7b5d\\\": 1, \\\"\\\\u6237\\\\u5916\\\": 2, \\\"\\\\u6253\\\": 4, \\\"\\\\u7fbd\\\\u6bdb\\\\u7403\\\": 4, \\\"\\\\u5348\\\\u9910\\\": 2, \\\"\\\\u5199\\\\u4f5c\\\": 3, \\\"\\\\u8dd1\\\": 1, \\\"\\\\u517b\\\\u6b96\\\": 1, \\\"\\\\u5e38\\\\u53bb\\\": 1, \\\"\\\\u996e\\\\u98df\\\\u4e60\\\\u60ef\\\": 1, \\\"\\\\u4e58\\\\u5750\\\": 1, \\\"\\\\u6e38\\\\u8f6e\\\": 1, \\\"\\\\u559d\\\\u5496\\\\u5561\\\": 3, \\\"\\\\u5c0f\\\\u578b\\\": 1, \\\"\\\\u519c\\\\u573a\\\": 2, \\\"\\\\u526a\\\": 1, \\\"\\\\u661f\\\\u5ea7\\\": 3, \\\"\\\\u613f\\\\u610f\\\": 1, \\\"\\\\u5b59\\\\u609f\\\\u7a7a\\\": 1, \\\"\\\\u6545\\\\u4e8b\\\": 14, \\\"\\\\u753b\\\": 3, \\\"\\\\u6cb9\\\\u753b\\\": 4, \\\"\\\\u51ac\\\\u5b63\\\\u8fd0\\\\u52a8\\\": 1, \\\"\\\\u4eb2\\\\u624b\\\\u505a\\\": 1, \\\"\\\\u5bb6\\\\u5177\\\": 1, \\\"\\\\u8bb0\\\\u8d26\\\": 2, \\\"\\\\u8fd0\\\\u52a8\\\\u4f1a\\\": 2, \\\"what\\\": 135, \\\"sports\\\": 11, \\\"do\\\": 141, \\\"you\\\": 319, \\\"like\\\": 97, \\\"can\\\": 141, \\\"play\\\": 15, \\\"the\\\": 198, \\\"guitar\\\": 2, \\\"kind\\\": 7, \\\"of\\\": 124, \\\"flowers\\\": 4, \\\"how\\\": 38, \\\"long\\\": 7, \\\"has\\\": 5, \\\"it\\\": 23, \\\"been\\\": 11, \\\"since\\\": 1, \\\"your\\\": 26, \\\"last\\\": 2, \\\"trip\\\": 2, \\\"many\\\": 13, \\\"languages\\\": 6, \\\"speak\\\": 7, \\\"seafood\\\": 2, \\\"when\\\": 6, \\\"start\\\": 4, \\\"work\\\": 5, \\\"prefer\\\": 6, \\\"cats\\\": 2, \\\"or\\\": 17, \\\"dogs\\\": 1, \\\"are\\\": 25, \\\"interested\\\": 9, \\\"in\\\": 76, \\\"history\\\": 5, \\\"use\\\": 13, \\\"social\\\": 2, \\\"media\\\": 2, \\\"color\\\": 1, \\\"clothes\\\": 3, \\\"have\\\": 77, \\\"ever\\\": 13, \\\"made\\\": 3, \\\"desserts\\\": 5, \\\"yourself\\\": 3, \\\"tennis\\\": 2, \\\"book\\\": 3, \\\"did\\\": 1, \\\"read\\\": 7, \\\"recently\\\": 5, \\\"which\\\": 11, \\\"clubs\\\": 1, \\\"joined\\\": 2, \\\"had\\\": 1, \\\"family\\\": 8, \\\"gatherings\\\": 3, \\\"tried\\\": 8, \\\"ice\\\": 5, \\\"skating\\\": 3, \\\"shopping\\\": 2, \\\"friends\\\": 6, \\\"country\\\": 3, \\\"dream\\\": 4, \\\"visiting\\\": 2, \\\"hobbies\\\": 2, \\\"an\\\": 27, \\\"apple\\\": 3, \\\"android\\\": 1, \\\"phone\\\": 3, \\\"weather\\\": 12, \\\"games\\\": 5, \\\"to\\\": 133, \\\"watch\\\": 6, \\\"practiced\\\": 1, \\\"yoga\\\": 3, \\\"camping\\\": 4, \\\"is\\\": 162, \\\"favorite\\\": 17, \\\"city\\\": 4, \\\"hot\\\": 3, \\\"drink\\\": 3, \\\"pet\\\": 1, \\\"want\\\": 4, \\\"genre\\\": 1, \\\"books\\\": 6, \\\"concerts\\\": 3, \\\"attended\\\": 3, \\\"ride\\\": 2, \\\"a\\\": 165, \\\"horse\\\": 2, \\\"participated\\\": 7, \\\"school\\\": 5, \\\"activities\\\": 6, \\\"grow\\\": 4, \\\"tv\\\": 1, \\\"shows\\\": 2, \\\"watched\\\": 2, \\\"diary\\\": 2, \\\"writing\\\": 8, \\\"habit\\\": 3, \\\"listen\\\": 2, \\\"music\\\": 10, \\\"pairs\\\": 4, \\\"shoes\\\": 2, \\\"birthday\\\": 2, \\\"draw\\\": 4, \\\"credit\\\": 2, \\\"cards\\\": 2, \\\"snow\\\": 1, \\\"written\\\": 2, \\\"scripts\\\": 2, \\\"run\\\": 4, \\\"often\\\": 8, \\\"london\\\": 2, \\\"fishing\\\": 6, \\\"experience\\\": 5, \\\"watching\\\": 6, \\\"dramatic\\\": 1, \\\"performances\\\": 1, \\\"styles\\\": 2, \\\"listened\\\": 2, \\\"taken\\\": 3, \\\"art\\\": 6, \\\"classes\\\": 1, \\\"competitions\\\": 3, \\\"cream\\\": 2, \\\"distance\\\": 3, \\\"travel\\\": 7, \\\"plans\\\": 2, \\\"pen\\\": 2, \\\"for\\\": 25, \\\"where\\\": 8, \\\"usually\\\": 12, \\\"study\\\": 4, \\\"reading\\\": 5, \\\"comics\\\": 2, \\\"gone\\\": 3, \\\"rock\\\": 2, \\\"climbing\\\": 2, \\\"exercise\\\": 8, \\\"collection\\\": 2, \\\"holiday\\\": 2, \\\"machine\\\": 18, \\\"learning\\\": 33, \\\"hiking\\\": 3, \\\"night\\\": 2, \\\"owl\\\": 1, \\\"new\\\": 9, \\\"skills\\\": 3, \\\"visited\\\": 4, \\\"museums\\\": 2, \\\"paper\\\": 2, \\\"e\\\": 1, \\\"novel\\\": 2, \\\"own\\\": 2, \\\"plant\\\": 2, \\\"care\\\": 2, \\\"photography\\\": 1, \\\"historical\\\": 4, \\\"monuments\\\": 1, \\\"piano\\\": 2, \\\"animal\\\": 2, \\\"meditate\\\": 1, \\\"outdoors\\\": 1, \\\"theme\\\": 2, \\\"parks\\\": 1, \\\"studied\\\": 1, \\\"programming\\\": 7, \\\"dark\\\": 2, \\\"chocolate\\\": 4, \\\"live\\\": 5, \\\"make\\\": 14, \\\"coffee\\\": 6, \\\"novels\\\": 2, \\\"jogging\\\": 4, \\\"volunteer\\\": 3, \\\"good\\\": 9, \\\"at\\\": 11, \\\"time\\\": 17, \\\"management\\\": 1, \\\"barbecues\\\": 1, \\\"computer\\\": 2, \\\"brand\\\": 2, \\\"guzheng\\\": 1, \\\"wake\\\": 2, \\\"up\\\": 4, \\\"early\\\": 2, \\\"outdoor\\\": 4, \\\"adventures\\\": 3, \\\"badminton\\\": 2, \\\"lunch\\\": 2, \\\"marathon\\\": 2, \\\"fruit\\\": 1, \\\"eat\\\": 6, \\\"cultivation\\\": 1, \\\"go\\\": 7, \\\"cinema\\\": 2, \\\"movies\\\": 10, \\\"going\\\": 4, \\\"library\\\": 3, \\\"'\\\": 132, \\\"s\\\": 33, \\\"ideal\\\": 2, \\\"weekend\\\": 2, \\\"dietary\\\": 1, \\\"clothing\\\": 1, \\\"on\\\": 18, \\\"cruise\\\": 1, \\\"psychology\\\": 2, \\\"drinking\\\": 2, \\\"small\\\": 6, \\\"farm\\\": 1, \\\"know\\\": 13, \\\"edit\\\": 1, \\\"videos\\\": 1, \\\"type\\\": 4, \\\"concert\\\": 1, \\\"believe\\\": 2, \\\"astrology\\\": 2, \\\"would\\\": 2, \\\"write\\\": 7, \\\"code\\\": 3, \\\"story\\\": 12, \\\"sun\\\": 1, \\\"wukong\\\": 1, \\\"does\\\": 6, \\\"take\\\": 5, \\\"learn\\\": 14, \\\"skill\\\": 2, \\\"oil\\\": 2, \\\"painting\\\": 5, \\\"winter\\\": 1, \\\"furniture\\\": 1, \\\"keep\\\": 3, \\\"accounts\\\": 1, \\\"with\\\": 30, \\\"trying\\\": 5, \\\"foods\\\": 1, \\\"skydiving\\\": 1, \\\"theater\\\": 1, \\\"performance\\\": 3, \\\"any\\\": 5, \\\"musical\\\": 1, \\\"instruments\\\": 1, \\\"enjoy\\\": 20, \\\"baking\\\": 1, \\\"traveled\\\": 2, \\\"solo\\\": 1, \\\"before\\\": 2, \\\"garden\\\": 3, \\\"board\\\": 1, \\\"game\\\": 1, \\\"quote\\\": 1, \\\"d\\\": 4, \\\"puzzles\\\": 3, \\\"figure\\\": 1, \\\"admire\\\": 2, \\\"flash\\\": 1, \\\"mob\\\": 1, \\\"collect\\\": 3, \\\"anything\\\": 1, \\\"tree\\\": 3, \\\"volunteered\\\": 2, \\\"shelter\\\": 2, \\\"recipe\\\": 1, \\\"day\\\": 9, \\\"drawing\\\": 2, \\\"most\\\": 2, \\\"interesting\\\": 2, \\\"place\\\": 1, \\\"keeping\\\": 1, \\\"journal\\\": 1, \\\"something\\\": 3, \\\"cannot\\\": 3, \\\"without\\\": 4, \\\"childhood\\\": 1, \\\"memory\\\": 2, \\\"podcast\\\": 1, \\\"stargazing\\\": 1, \\\"morning\\\": 7, \\\"ritual\\\": 1, \\\"way\\\": 3, \\\"relax\\\": 3, \\\"exploring\\\": 3, \\\"cuisines\\\": 2, \\\"opera\\\": 1, \\\"running\\\": 1, \\\"hobby\\\": 2, \\\"ve\\\": 21, \\\"listening\\\": 2, \\\"classical\\\": 4, \\\"goal\\\": 1, \\\"future\\\": 6, \\\"create\\\": 1, \\\"secret\\\": 2, \\\"talent\\\": 1, \\\"love\\\": 18, \\\"visit\\\": 2, \\\"safari\\\": 1, \\\"solving\\\": 4, \\\"riddles\\\": 2, \\\"choir\\\": 2, \\\"tradition\\\": 1, \\\"nature\\\": 3, \\\"meditation\\\": 4, \\\"yours\\\": 1, \\\"stories\\\": 4, \\\"comfort\\\": 2, \\\"food\\\": 3, \\\"activity\\\": 1, \\\"find\\\": 10, \\\"peaceful\\\": 1, \\\"hello\\\": 4, \\\"today\\\": 13, \\\"who\\\": 6, \\\"cook\\\": 4, \\\"now\\\": 1, \\\"help\\\": 39, \\\"me\\\": 33, \\\"search\\\": 2, \\\"information\\\": 7, \\\"chinese\\\": 7, \\\"math\\\": 7, \\\"problems\\\": 8, \\\"program\\\": 2, \\\"should\\\": 3, \\\"i\\\": 246, \\\"if\\\": 9, \\\"m\\\": 18, \\\"very\\\": 14, \\\"tired\\\": 1, \\\"tell\\\": 17, \\\"joke\\\": 2, \\\"will\\\": 16, \\\"rain\\\": 1, \\\"tomorrow\\\": 3, \\\"job\\\": 5, \\\"give\\\": 8, \\\"some\\\": 18, \\\"encouraging\\\": 1, \\\"words\\\": 2, \\\"date\\\": 4, \\\"chat\\\": 2, \\\"lucky\\\": 2, \\\"think\\\": 4, \\\"am\\\": 4, \\\"season\\\": 2, \\\"feel\\\": 3, \\\"anxious\\\": 1, \\\"article\\\": 2, \\\"handicrafts\\\": 2, \\\"solve\\\": 28, \\\"unlucky\\\": 1, \\\"english\\\": 6, \\\"traveling\\\": 3, \\\"recommend\\\": 8, \\\"animals\\\": 2, \\\"be\\\": 9, \\\"riddle\\\": 1, \\\"myself\\\": 3, \\\"happier\\\": 1, \\\"sunshine\\\": 3, \\\"movie\\\": 11, \\\"sweets\\\": 1, \\\"logic\\\": 2, \\\"decision\\\": 2, \\\"mathematics\\\": 3, \\\"integer\\\": 2, \\\"square\\\": 3, \\\"root\\\": 2, \\\"calculus\\\": 2, \\\"infinity\\\": 2, \\\"probability\\\": 2, \\\"equations\\\": 1, \\\"fibonacci\\\": 2, \\\"sequence\\\": 3, \\\"logarithm\\\": 2, \\\"algorithm\\\": 4, \\\"artificial\\\": 18, \\\"intelligence\\\": 21, \\\"applications\\\": 2, \\\"deep\\\": 9, \\\"replace\\\": 2, \\\"human\\\": 8, \\\"jobs\\\": 2, \\\"neural\\\": 10, \\\"network\\\": 8, \\\"recognize\\\": 2, \\\"images\\\": 3, \\\"natural\\\": 4, \\\"language\\\": 6, \\\"processing\\\": 5, \\\"quantum\\\": 11, \\\"computing\\\": 7, \\\"difference\\\": 2, \\\"between\\\": 5, \\\"and\\\": 111, \\\"entanglement\\\": 2, \\\"relativity\\\": 7, \\\"general\\\": 2, \\\"special\\\": 3, \\\"speed\\\": 7, \\\"light\\\": 4, \\\"black\\\": 5, \\\"hole\\\": 2, \\\"gravity\\\": 4, \\\"mechanics\\\": 4, \\\"particle\\\": 3, \\\"accelerator\\\": 2, \\\"dilation\\\": 2, \\\"interstellar\\\": 2, \\\"about\\\": 20, \\\"science\\\": 11, \\\"fiction\\\": 9, \\\"matrix\\\": 2, \\\"avengers\\\": 6, \\\"space\\\": 7, \\\"odyssey\\\": 2, \\\"directed\\\": 4, \\\"inception\\\": 4, \\\"guardians\\\": 2, \\\"galaxy\\\": 3, \\\"panther\\\": 3, \\\"director\\\": 1, \\\"wolf\\\": 2, \\\"warrior\\\": 2, \\\"core\\\": 1, \\\"idea\\\": 1, \\\"terminator\\\": 2, \\\"ending\\\": 2, \\\"endgame\\\": 2, \\\"doctor\\\": 2, \\\"strange\\\": 3, \\\"compare\\\": 1, \\\"bigger\\\": 2, \\\"equation\\\": 18, \\\"linear\\\": 4, \\\"function\\\": 5, \\\"training\\\": 9, \\\"much\\\": 1, \\\"data\\\": 22, \\\"needed\\\": 2, \\\"train\\\": 4, \\\"trained\\\": 2, \\\"supervised\\\": 2, \\\"unsupervised\\\": 2, \\\"traditional\\\": 3, \\\"model\\\": 19, \\\"sets\\\": 2, \\\"test\\\": 2, \\\"overfitting\\\": 2, \\\"mean\\\": 1, \\\"gradient\\\": 2, \\\"descent\\\": 2, \\\"perform\\\": 3, \\\"classification\\\": 2, \\\"affect\\\": 1, \\\"evaluate\\\": 2, \\\"quality\\\": 4, \\\"reinforcement\\\": 2, \\\"preprocessing\\\": 2, \\\"understand\\\": 6, \\\"emotions\\\": 2, \\\"object\\\": 2, \\\"detection\\\": 2, \\\"wrong\\\": 1, \\\"eaten\\\": 2, \\\"hungry\\\": 1, \\\"sing\\\": 2, \\\"dance\\\": 3, \\\"there\\\": 1, \\\"problem\\\": 6, \\\"calculate\\\": 2, \\\"power\\\": 2, \\\"need\\\": 7, \\\"big\\\": 2, \\\"earth\\\": 5, \\\"far\\\": 2, \\\"moon\\\": 2, \\\"from\\\": 12, \\\"titanic\\\": 4, \\\"classic\\\": 5, \\\"line\\\": 2, \\\"install\\\": 2, \\\"my\\\": 25, \\\"homework\\\": 2, \\\"review\\\": 2, \\\"other\\\": 3, \\\"send\\\": 5, \\\"email\\\": 4, \\\"capital\\\": 2, \\\"china\\\": 3, \\\"\\\\u9ad8\\\\u5174\\\": 6, \\\"\\\\u89c1\\\\u5230\\\": 3, \\\"\\\\u3002\\\": 956, \\\"\\\\u8c22\\\\u8c22\\\": 3, \\\"\\\\u5173\\\\u5fc3\\\": 4, \\\"\\\\u5462\\\": 3, \\\"\\\\u5929\\\\u6c14\\\\u6674\\\\u6717\\\": 2, \\\"\\\\u6e29\\\\u6696\\\": 4, \\\"\\\\u5b9c\\\\u4eba\\\": 2, \\\"\\\\u667a\\\\u80fd\\\": 4, \\\"\\\\u4e3a\\\": 24, \\\"\\\\u670d\\\\u52a1\\\": 7, \\\"\\\\u56de\\\\u7b54\\\": 5, \\\"\\\\u95ee\\\\u9898\\\": 27, \\\"\\\\u3001\\\": 114, \\\"\\\\u5bf9\\\\u8bdd\\\": 8, \\\"\\\\u4ee5\\\\u53ca\\\": 7, \\\"\\\\u867d\\\\u7136\\\": 6, \\\"\\\\u4e0d\\\\u80fd\\\": 10, \\\"\\\\u4f46\\\": 43, \\\"\\\\u98df\\\\u8c31\\\": 4, \\\"\\\\u62b1\\\\u6b49\\\": 2, \\\"\\\\u65e0\\\\u6cd5\\\": 7, \\\"\\\\u67e5\\\\u770b\\\": 4, \\\"\\\\u67e5\\\\u9605\\\": 1, \\\"\\\\u8bbe\\\\u5907\\\": 9, \\\"\\\\u5404\\\\u79cd\\\\u7c7b\\\\u578b\\\": 1, \\\"\\\\u5c24\\\\u5176\\\": 5, \\\"\\\\u8212\\\\u7f13\\\": 2, \\\"\\\\u65cb\\\\u5f8b\\\": 1, \\\"\\\\u5f53\\\\u7136\\\": 18, \\\"\\\\u53ea\\\\u8981\\\": 2, \\\"\\\\u67e5\\\\u627e\\\": 1, \\\"\\\\u4fe1\\\\u606f\\\": 17, \\\"\\\\u6211\\\\u4f1a\\\": 48, \\\"\\\\u968f\\\\u65f6\\\": 8, \\\"\\\\u4e0d\\\\u9519\\\": 4, \\\"\\\\u5f71\\\\u7247\\\": 1, \\\"\\\\u6674\\\": 1, \\\"\\\\u6c14\\\\u6e29\\\": 2, \\\"\\\\u9002\\\\u5b9c\\\": 1, \\\"\\\\u9002\\\\u5408\\\": 4, \\\"\\\\u5404\\\\u79cd\\\": 10, \\\"\\\\u6ca1\\\\u6709\\\": 13, \\\"\\\\u5473\\\\u89c9\\\": 1, \\\"\\\\u89e3\\\\u7b54\\\": 10, \\\"\\\\u7f16\\\\u5199\\\": 3, \\\"\\\\u4f11\\\\u606f\\\": 9, \\\"\\\\u676f\\\\u6c34\\\": 1, \\\"\\\\u5fc3\\\\u60c5\\\": 2, \\\"\\\\u66f4\\\\u597d\\\": 4, \\\"\\\\u4e0d\\\": 10, \\\"\\\\u5206\\\\u4eab\\\": 5, \\\"\\\\u56e0\\\\u4e3a\\\": 13, \\\"\\\\u5b83\\\\u4eec\\\": 12, \\\"\\\\u5bb3\\\\u6015\\\": 1, \\\"\\\\u88ab\\\": 3, \\\"\\\\u5403\\\\u6389\\\": 1, \\\"\\\\u5b9e\\\\u65f6\\\": 1, \\\"\\\\u5929\\\\u6c14\\\\u9884\\\\u62a5\\\": 1, \\\"\\\\u901a\\\\u8fc7\\\": 49, \\\"\\\\u5e76\\\": 25, \\\"\\\\u7ed9\\\\u51fa\\\": 1, \\\"\\\\u68a6\\\": 2, \\\"\\\\u542b\\\\u4e49\\\": 1, \\\"\\\\u6c42\\\\u804c\\\": 2, \\\"\\\\u7b80\\\\u5386\\\": 1, \\\"\\\\u4fee\\\\u6539\\\": 1, \\\"\\\\u9762\\\\u8bd5\\\": 2, \\\"\\\\u6280\\\\u5de7\\\": 4, \\\"\\\\u7b49\\\": 25, \\\"\\\\u6bcf\\\": 1, \\\"\\\\u4e00\\\\u5929\\\": 2, \\\"\\\\u52c7\\\\u6562\\\": 1, \\\"\\\\u5730\\\": 6, \\\"\\\\u8fc8\\\\u51fa\\\": 1, \\\"\\\\u6b65\\\\u4f10\\\": 1, \\\"\\\\u5c5e\\\\u4e8e\\\": 1, \\\"\\\\u597d\\\\u5904\\\": 2, \\\"\\\\u65e5\\\\u671f\\\": 3, \\\"\\\\u83b7\\\\u53d6\\\": 1, \\\"\\\\u6211\\\\u4eec\\\": 14, \\\"\\\\u804a\\\": 1, \\\"\\\\u8bdd\\\\u9898\\\": 1, \\\"\\\\u597d\\\\u4e66\\\": 1, \\\"\\\\u5e78\\\\u8fd0\\\": 1, \\\"\\\\u6765\\\\u5230\\\": 1, \\\"\\\\u8eab\\\\u8fb9\\\": 1, \\\"\\\\u5b9e\\\\u9645\\\": 2, \\\"\\\\u6587\\\\u5b57\\\\u6e38\\\\u620f\\\": 1, \\\"\\\\u6216\\\": 20, \\\"\\\\u667a\\\\u529b\\\": 1, \\\"\\\\u6311\\\\u6218\\\": 6, \\\"\\\\u56db\\\\u5b63\\\": 1, \\\"\\\\u53d8\\\\u5316\\\": 10, \\\"\\\\u6bcf\\\\u4e2a\\\": 8, \\\"\\\\u72ec\\\\u7279\\\": 3, \\\"\\\\u7f8e\\\\u4e3d\\\": 2, \\\"\\\\u6df1\\\\u547c\\\\u5438\\\": 3, \\\"\\\\u8bd5\\\\u7740\\\": 2, \\\"\\\\u96c6\\\\u4e2d\\\": 1, \\\"\\\\u6ce8\\\\u610f\\\\u529b\\\": 1, \\\"\\\\u5f53\\\\u4e0b\\\": 1, \\\"\\\\u51cf\\\\u8f7b\\\": 1, \\\"\\\\u5f88\\\\u591a\\\": 8, \\\"\\\\u5427\\\": 1, \\\"\\\\u751a\\\\u81f3\\\": 5, \\\"\\\\u6da6\\\\u8272\\\": 1, \\\"\\\\u4fee\\\\u6539\\\\u6587\\\\u7ae0\\\": 1, \\\"\\\\u5185\\\\u5bb9\\\": 2, \\\"\\\\u521b\\\\u610f\\\": 1, \\\"\\\\u6b65\\\\u9aa4\\\": 3, \\\"\\\\u9047\\\\u5230\\\": 1, \\\"\\\\u65e0\\\\u8bba\\\": 1, \\\"\\\\u5927\\\\u591a\\\": 2, \\\"\\\\u5c0f\\\": 6, \\\"\\\\u5c3d\\\\u529b\\\": 6, \\\"\\\\u627e\\\\u5230\\\": 4, \\\"\\\\u89e3\\\\u51b3\\\\u65b9\\\\u6848\\\": 1, \\\"\\\\u8bb0\\\\u5f97\\\": 3, \\\"\\\\u575a\\\\u6301\\\\u4e0b\\\\u53bb\\\": 1, \\\"\\\\u82f1\\\\u8bed\\\\u6c34\\\\u5e73\\\": 1, \\\"\\\\u5305\\\\u62ec\\\": 17, \\\"\\\\u8bcd\\\\u6c47\\\": 2, \\\"\\\\u8bed\\\\u6cd5\\\": 2, \\\"\\\\u53e3\\\\u8bed\\\": 2, \\\"\\\\u50cf\\\": 3, \\\"\\\\u4e00\\\\u6837\\\": 2, \\\"\\\\u76ee\\\\u7684\\\\u5730\\\": 1, \\\"\\\\u79d1\\\\u5e7b\\\\u5c0f\\\\u8bf4\\\": 4, \\\"\\\\u4e09\\\\u4f53\\\": 1, \\\"\\\\u975e\\\\u5e38\\\": 31, \\\"\\\\u7cbe\\\\u5f69\\\": 2, \\\"\\\\u611f\\\\u89c9\\\": 7, \\\"\\\\u5145\\\\u6ee1\\\": 2, \\\"\\\\u53ef\\\\u80fd\\\\u6027\\\": 2, \\\"\\\\u5e0c\\\\u671b\\\": 9, \\\"\\\\u66f4\\\\u52a0\\\": 5, \\\"\\\\u7f8e\\\\u597d\\\": 1, \\\"\\\\u521b\\\\u65b0\\\": 6, \\\"\\\\u8d8a\\\\u6d17\\\": 1, \\\"\\\\u8d8a\\\\u810f\\\": 1, \\\"\\\\u2014\\\": 13, \\\"\\\\u7b54\\\\u6848\\\": 1, \\\"\\\\u6216\\\\u8005\\\": 7, \\\"\\\\u670b\\\\u53cb\\\\u5bb6\\\": 1, \\\"\\\\u7f8e\\\\u597d\\\\u65f6\\\\u5149\\\": 1, \\\"\\\\u652f\\\\u6301\\\": 10, \\\"\\\\u4e00\\\\u79cd\\\": 15, \\\"\\\\u7ebd\\\\u5e26\\\": 3, \\\"\\\\u603b\\\\u662f\\\": 2, \\\"\\\\u5e26\\\\u6765\\\": 6, \\\"\\\\u6d3b\\\\u529b\\\": 1, \\\"\\\\u79d1\\\\u5e7b\\\": 3, \\\"\\\\u8bd5\\\\u8bd5\\\": 3, \\\"\\\\uff1b\\\": 3, \\\"\\\\u60ac\\\\u7591\\\": 3, \\\"\\\\u4e03\\\\u5b97\\\\u7f6a\\\": 1, \\\"\\\\u505a\\\\u6cd5\\\": 1, \\\"\\\\u6211\\\\u6765\\\": 1, \\\"\\\\u6e05\\\\u65b0\\\": 1, \\\"\\\\u7a7a\\\\u6c14\\\": 1, \\\"\\\\u4e24\\\\u4e2a\\\": 3, \\\"\\\\u4e4b\\\\u95f4\\\": 6, \\\"\\\\u6df1\\\\u539a\\\\u611f\\\\u60c5\\\": 1, \\\"\\\\u5171\\\\u4eab\\\": 1, \\\"\\\\u6700\\\\u7ec8\\\": 2, \\\"\\\\u51b3\\\\u5b9a\\\\u6743\\\": 1, \\\"\\\\u624b\\\\u4e2d\\\": 3, \\\"\\\\u7814\\\\u7a76\\\": 13, \\\"\\\\u6570\\\\u91cf\\\": 2, \\\"\\\\u7ed3\\\\u6784\\\": 6, \\\"\\\\u79d1\\\\u5b66\\\": 6, \\\"\\\\u5c0f\\\\u6570\\\": 2, \\\"\\\\u90e8\\\\u5206\\\": 1, \\\"\\\\u6570\\\": 3, \\\"\\\\u6b63\\\\u6574\\\\u6570\\\": 1, \\\"\\\\u8d1f\\\": 1, \\\"\\\\u96f6\\\": 1, \\\"\\\\u5e73\\\\u65b9\\\": 1, \\\"\\\\u5b9a\\\\u6570\\\": 1, \\\"\\\\u503c\\\": 2, \\\"\\\\u6bd4\\\\u5982\\\": 5, \\\"\\\\u221a\\\": 2, \\\"\\\\u53d8\\\\u5316\\\\u7387\\\": 1, \\\"\\\\u7d2f\\\\u79ef\\\": 1, \\\"\\\\u91cf\\\": 1, \\\"\\\\u5206\\\\u652f\\\": 3, \\\"\\\\u4e3b\\\\u8981\\\": 3, \\\"\\\\u5bfc\\\\u6570\\\": 1, \\\"\\\\u79ef\\\\u5206\\\": 1, \\\"\\\\u9650\\\\u5236\\\": 1, \\\"\\\\u8fb9\\\\u754c\\\": 1, \\\"\\\\u8868\\\\u793a\\\": 2, \\\"\\\\u6781\\\\u5927\\\": 1, \\\"\\\\u8861\\\\u91cf\\\": 1, \\\"\\\\u4e8b\\\\u4ef6\\\": 3, \\\"\\\\u53d1\\\\u751f\\\": 3, \\\"\\\\u6570\\\\u503c\\\": 1, \\\"\\\\u8303\\\\u56f4\\\": 2, \\\"\\\\u4ece\\\": 10, \\\"0\\\": 2, \\\"\\\\u53ea\\\": 1, \\\"\\\\u9700\\\": 2, \\\"\\\\u65b9\\\\u7a0b\\\": 10, \\\"\\\\u6590\\\\u6ce2\\\": 1, \\\"\\\\u5e8f\\\\u5217\\\": 3, \\\"\\\\u524d\\\": 3, \\\"\\\\u6307\\\\u6570\\\": 1, \\\"\\\\u8fd0\\\\u7b97\\\": 3, \\\"\\\\u53cd\\\": 1, \\\"\\\\u6570\\\\u662f\\\": 1, \\\"\\\\u5f97\\\\u5230\\\": 11, \\\"\\\\u53e6\\\": 4, \\\"\\\\u89c4\\\\u5219\\\": 1, \\\"\\\\u96c6\\\\u5408\\\": 2, \\\"\\\\u7528\\\\u4e8e\\\": 8, \\\"\\\\u6267\\\\u884c\\\": 4, \\\"\\\\u7279\\\\u5b9a\\\": 1, \\\"\\\\u4efb\\\\u52a1\\\": 8, \\\"\\\\u4f7f\\\": 7, \\\"\\\\u6a21\\\\u62df\\\": 3, \\\"\\\\u667a\\\\u6167\\\": 4, \\\"\\\\u5e7f\\\\u6cdb\\\": 5, \\\"\\\\u8bed\\\\u97f3\\\": 1, \\\"\\\\u533b\\\\u7597\\\": 2, \\\"\\\\u8bca\\\\u65ad\\\": 1, \\\"\\\\u5b50\\\": 2, \\\"\\\\u9886\\\\u57df\\\": 10, \\\"\\\\u81f4\\\\u529b\\\\u4e8e\\\": 1, \\\"\\\\u505a\\\\u51fa\\\": 3, \\\"\\\\u51b3\\\\u7b56\\\": 4, \\\"\\\\u6a21\\\\u4eff\\\": 2, \\\"\\\\u4eba\\\\u8111\\\": 3, \\\"\\\\u67d0\\\\u4e9b\\\": 3, \\\"\\\\u66ff\\\\u4ee3\\\": 1, \\\"\\\\u91cd\\\\u590d\\\\u6027\\\": 1, \\\"\\\\u8bb8\\\\u591a\\\": 2, \\\"\\\\u4ecd\\\": 1, \\\"\\\\u521b\\\\u9020\\\\u529b\\\": 1, \\\"\\\\u795e\\\\u7ecf\\\\u5143\\\": 3, \\\"\\\\u590d\\\\u6742\\\": 6, \\\"\\\\u6a21\\\\u5f0f\\\\u8bc6\\\\u522b\\\": 1, \\\"\\\\u5377\\\\u79ef\\\": 1, \\\"\\\\uff08\\\": 13, \\\"cnn\\\": 1, \\\"\\\\uff09\\\": 13, \\\"\\\\u7269\\\\u4f53\\\": 8, \\\"\\\\u7279\\\\u5f81\\\": 9, \\\"\\\\u65e8\\\\u5728\\\": 4, \\\"\\\\u751f\\\\u6210\\\": 1, \\\"\\\\u5229\\\\u7528\\\": 5, \\\"\\\\u539f\\\\u7406\\\": 2, \\\"\\\\u80fd\\\\u591f\\\": 11, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u65e0\\\\u6cd5\\\": 1, \\\"\\\\u9ad8\\\\u6548\\\": 1, \\\"\\\\u6bd4\\\\u7279\\\": 3, \\\"qubits\\\": 2, \\\"\\\\u5e76\\\\u884c\\\\u5904\\\\u7406\\\": 1, \\\"\\\\u800c\\\": 5, \\\"\\\\u4e32\\\\u884c\\\": 1, \\\"\\\\u73b0\\\\u8c61\\\": 4, \\\"\\\\u6307\\\": 14, \\\"\\\\u591a\\\\u4e2a\\\": 3, \\\"\\\\u72b6\\\\u6001\\\": 1, \\\"\\\\u5f7c\\\\u6b64\\\": 1, \\\"\\\\u4f9d\\\\u8d56\\\": 1, \\\"\\\\u5373\\\\u4f7f\\\": 1, \\\"\\\\u76f8\\\\u8ddd\\\": 1, \\\"\\\\u9065\\\\u8fdc\\\": 1, \\\"\\\\u963f\\\\u5c14\\\\u4f2f\\\\u7279\\\": 1, \\\"\\\\u00b7\\\": 3, \\\"\\\\u9ad8\\\\u901f\\\": 3, \\\"\\\\u5f15\\\\u529b\\\\u573a\\\": 3, \\\"\\\\u884c\\\\u4e3a\\\": 6, \\\"\\\\u89e3\\\\u91ca\\\": 2, \\\"\\\\u5f15\\\\u529b\\\": 3, \\\"\\\\u672c\\\\u8d28\\\": 1, \\\"\\\\u7269\\\\u8d28\\\": 3, \\\"\\\\u65f6\\\\u7a7a\\\": 1, \\\"\\\\u63a5\\\\u8fd1\\\": 1, \\\"\\\\u6bcf\\\\u79d2\\\": 2, \\\"299\\\": 3, \\\"792\\\": 3, \\\"458\\\": 3, \\\"\\\\u7c73\\\": 2, \\\"\\\\u8fd9\\\\u662f\\\": 2, \\\"\\\\u5df2\\\\u77e5\\\": 1, \\\"\\\\u6700\\\\u5feb\\\": 1, \\\"\\\\u901f\\\\u5ea6\\\": 2, \\\"\\\\u5929\\\\u4f53\\\": 3, \\\"\\\\u5177\\\\u6709\\\": 1, \\\"\\\\u6781\\\\u5f3a\\\": 1, \\\"\\\\u8fde\\\\u5149\\\": 2, \\\"\\\\u4e5f\\\": 14, \\\"\\\\u9003\\\\u8131\\\": 2, \\\"\\\\u5438\\\\u5f15\\\": 4, \\\"\\\\u5411\\\": 5, \\\"\\\\u5176\\\": 2, \\\"\\\\u4e2d\\\\u5fc3\\\": 2, \\\"\\\\u529b\\\": 1, \\\"\\\\u4e0b\\\\u843d\\\": 1, \\\"\\\\u65b9\\\\u5411\\\": 1, \\\"\\\\u5fae\\\\u89c2\\\\u4e16\\\\u754c\\\": 1, \\\"\\\\u80fd\\\\u91cf\\\": 1, \\\"\\\\u7269\\\\u7406\\\\u5b66\\\": 2, \\\"\\\\u7528\\\\u6765\\\": 1, \\\"\\\\u52a0\\\\u901f\\\": 1, \\\"\\\\u6781\\\": 1, \\\"\\\\u9ad8\\\\u901f\\\\u5ea6\\\": 2, \\\"\\\\u9884\\\\u6d4b\\\": 6, \\\"\\\\u6307\\\\u5728\\\": 1, \\\"\\\\u6216\\\\u5f3a\\\": 1, \\\"\\\\u6d41\\\\u901d\\\": 1, \\\"\\\\u53d8\\\\u5f97\\\": 2, \\\"\\\\u66f4\\\\u6162\\\": 1, \\\"\\\\u52a8\\\\u4f5c\\\\u7247\\\": 2, \\\"\\\\u63a2\\\\u7d22\\\": 6, \\\"\\\\u8bb2\\\\u8ff0\\\": 9, \\\"\\\\u4e00\\\\u7ec4\\\": 1, \\\"\\\\u5b87\\\\u822a\\\\u5458\\\": 1, \\\"\\\\u866b\\\": 1, \\\"\\\\u6d1e\\\": 1, \\\"\\\\u5bfb\\\\u627e\\\": 2, \\\"\\\\u65b0\\\\u5bb6\\\\u56ed\\\": 1, \\\"\\\\u4ee5\\\": 7, \\\"\\\\u79d1\\\\u5b66\\\\u6280\\\\u672f\\\": 1, \\\"\\\\u5916\\\\u592a\\\\u7a7a\\\": 1, \\\"\\\\u9898\\\\u6750\\\": 1, \\\"\\\\u865a\\\\u6784\\\": 1, \\\"\\\\u6982\\\\u5ff5\\\": 2, \\\"\\\\u63a2\\\\u8ba8\\\": 3, \\\"\\\\u81ea\\\\u7531\\\": 2, \\\"\\\\u610f\\\\u5fd7\\\": 1, \\\"\\\\u4e3b\\\\u89d2\\\": 1, \\\"\\\\u5c3c\\\\u5965\\\": 1, \\\"\\\\u53cd\\\\u6297\\\": 1, \\\"\\\\u8d85\\\\u7ea7\\\": 3, \\\"\\\\u82f1\\\\u96c4\\\": 3, \\\"\\\\u6f2b\\\\u5a01\\\": 2, \\\"\\\\u4ed6\\\\u4eec\\\": 3, \\\"\\\\u8054\\\\u5408\\\": 2, \\\"\\\\u62b5\\\\u6297\\\": 1, \\\"\\\\u5a01\\\\u80c1\\\": 2, \\\"\\\\u4e0e\\\": 14, \\\"\\\\u5916\\\\u661f\\\": 1, \\\"\\\\u751f\\\\u547d\\\": 1, \\\"\\\\u63a5\\\\u89e6\\\": 1, \\\"\\\\u514b\\\\u91cc\\\\u65af\\\\u6258\\\\u5f17\\\": 1, \\\"\\\\u8bfa\\\\u5170\\\": 1, \\\"\\\\u8fd9\\\\u90e8\\\": 1, \\\"\\\\u8fdb\\\\u5165\\\": 1, \\\"\\\\u4ed6\\\\u4eba\\\": 1, \\\"\\\\u68a6\\\\u5883\\\": 1, \\\"\\\\u76d7\\\\u53d6\\\": 1, \\\"\\\\u4e00\\\\u7fa4\\\": 1, \\\"\\\\u5192\\\\u9669\\\\u8005\\\": 1, \\\"\\\\u8d77\\\\u6765\\\": 1, \\\"\\\\u94f6\\\\u6cb3\\\\u7cfb\\\": 1, \\\"\\\\u514d\\\\u906d\\\": 1, 